<?php
	$title = "О нас";
	require_once "contents/head.php";
?>
	
	<div id="wrapper">
		<div id="about_us">
			<h2>Обо мне</h2><br>
			<p>Привет! Я программист, мне скоро исполнится 18 лет и в данное время учусь на первом курсе универа. Я интересуюсь веб-программированием, созданием игр используя различные технологии от юнити до джава скрипта, мне интересно и работа с данными при помощи пайтон. В свободное время изучаю техническую литературу и подтягиваю свой английский ведь, без этих вещей в наше время далеко не уйти. Надеюсь мой сайт написанный на php вам понравится это мой первый более-менее серёзный проект.</p>
		</div>
		<div id="column_right">
			<a href="https://t.me/diveintodreams"> > Мой телеграм</a><br><br>
			<a href="https://github.com/Abdurasul04"> > Мой GitHub</a>
		</div>
	</div>
	
	</div>